#version: 0.2
a n
c h
t a</w>
k u
a y
t a
i n
q a</w>
m a
w a
p a
k a
m an
l l
n a
q an
r i
ch a
p i</w>
ch i
n i
t i
u n
s qan
r qa</w>
o s
p i
man ta</w>
ta q</w>
ma n</w>
a s
e s
k u</w>
r u
e r
ll a
p a</w>
y a
ku na
q a
o s</w>
in a
C h
ch ay
m ay
w an
wa n</w>
l i
r ay
n in
pi s</w>
D i
ch u</w>
s u
I ma
t á</w>
ku n
ta j</w>
ʼ a
an a
r e
r a
k i
Di os
ch e
in a</w>
o v
u s
pa q</w>
may mana</w>
e n
q h
ku y
o n
ch u
i b
J e
i ma
wa ta
j ina</w>
Je h
s a
Jeh ov
may na
a t
chu s</w>
i s
a y</w>
y u
c i
sqan ta</w>
J es
chi k
Ch ay
j u
m u
p ay
t ʼ
a ll
p ʼ
ya cha
chi k</w>
ñ a
o t
a r
p u
o r
niy nispa</w>
l e
ri s
s i
pa g
t u
k h
ray ku</w>
ru wa
m i
I mayna
ch ka
w i
s un
pa j</w>
ina pi</w>
tiyay tiyan</w>
ray ku
k ʼa
Dios pa</w>
Jehov a
pag inapi</w>
cha y</w>
u j
a l
1 9
q ay
an an
K ay</w>
ri ku
ru na
qh a
a s</w>
1 5</w>
y ana
che j</w>
ka rqa</w>
ka ma
t o
e m
ta taq</w>
B ib
q u
f ot
c u
wata pi</w>
1 2</w>
j ina
an ta
mu na
d ib
dib uj
p un
ku ta</w>
N A
Bib li
1 4</w>
pa r
b r
ni y
qan ku</w>
P A
t in
1 0</w>
e y</w>
che j
kun a</w>
er man
ta wan</w>
1 1</w>
pun i</w>
s qa
1 3</w>
l a
fot o</w>
h a
J u
h erman
kama chi
sun man</w>
a ti
tʼ in
Jes us
pa q
dibuj o</w>
le ey</w>
P I</w>
a b
kun an
l o
niy nin</w>
I NA
1 6</w>
PA G
PAG INA
Imayna tá</w>
Ima rayku
yana pa
p o
wa r
man ta
c ris
o j</w>
s pa</w>
1 8</w>
wan pis</w>
ú s</w>
Jes ús</w>
ll an
ni n</w>
Jehov á</w>
kuna ta</w>
ru wan
ti em
1 7</w>
y ay
2 0
k ʼ
ti an
all in
j a
e l
pʼ i
T A
j at
m a</w>
Bibli a
s qa</w>
ñ a</w>
i mayna
1 9</w>
ju k</w>
U N
ka sqanta</w>
S al
cris tian
d i
j un
ch in
w ay
2 0</w>
ta chus</w>
Chay rayku</w>
su tʼin
y ta</w>
ta taj</w>
e l</w>
ch an
nin ta</w>
e s</w>
ñ u
ku sqan
n e
r o
i n</w>
k an
d e</w>
ku ti
ch a</w>
chik ta</w>
yu q</w>
P ab
pa cha
p tin
C H
t ʼa
a n</w>
ti n</w>
s ta</w>
es i
PAGINA PI</w>
Sal m
í as</w>
Chay wanpis</w>
e o</w>
qha wa
c a
ni sqa
u r
pʼ un
Imarayku taq</w>
Y K
yu yay
ni sqan
ka sqan
k o
kuy ta</w>
r i</w>
niy nisqa</w>
yacha chi
ta pu
ka s
k anan
ll ay
2 1</w>
lla m
a mi
u ku
t o</w>
wan chik</w>
an ta</w>
r í</w>
all in</w>
a d
kay kanku</w>
Ch ay</w>
v i
2 4</w>
K I
2 2</w>
Ima tá</w>
o l
ni rqa</w>
UN A</w>
TA KI
TAKI YK
t e
man jina</w>
TAKIYK UNA</w>
Salm o</w>
as tawan</w>
ta qa</w>
man a
ta pis</w>
sa q
ka chka
an a</w>
ru way
qa lla
ka w
k i</w>
sutʼin cha
on q
par la
E s
u ya
anta pis</w>
su ma
re cu
pʼun chay
ma ña
li br
ch ʼ
q as
ch ʼa
q ta</w>
ni yuq</w>
r qanku</w>
r a</w>
R e
q kuna
a u
tiem po
e d
S u
l o</w>
h i
ku n</w>
ka ll
pi taq</w>
cha kuy
Dios ta</w>
wi lla
k ay
os ta</w>
u n</w>
s onq
t anta
ri y</w>
m un
s nin
r o</w>
may ta</w>
ku paq</w>
r in
kh a</w>
r qa
2 5</w>
runa s</w>
M at
pʼi ti
ku s
P ay
2 3</w>
qay ku</w>
chay ri</w>
Mat eo</w>
ku rqa</w>
os nin
t an
i m
s an
riku chi
A N
u kh
o j
k in
ay ki
ó n</w>
ima rayku
R o
H e
W a
Ju an</w>
ima tá</w>
un cha
b i
a g
r qan
ku y</w>
M ana</w>
u j</w>
Ch antapis</w>
as qa</w>
br e</w>
yacha qan
su n</w>
wa ñu
CH A
kay ta</w>
sqan ku
ka su
jun tʼa
3 0</w>
ami li
ri t
Di os</w>
pay kuna
jina ta</w>
es p
sa l
p tin</w>
k a</w>
yu ya
an i
d e
ruwan an
o ta</w>
Pab lo</w>
I sa
Bibli a</w>
wata s
ju cha
a ta</w>
2 8</w>
runa s
e t
I ma</w>
Ch an
Chan tá</w>
2 9</w>
pa j
i ll
ch ana
ay ta</w>
ka cha
ku spa</w>
f e
chay ta</w>
20 0
qh i
Re in
2 6</w>
su ti
lla j
ka j
ci an
s ay
ri chi
2 7</w>
qu tu
pa qa</w>
niy oj</w>
jat un</w>
kh u
as wan</w>
z a
ci on
v er
kaw sa
C ris
3 1</w>
p ʼa
C or
tu ku
jun tʼ
t er
ra q</w>
li p
c as
P ed
S a
man tá</w>
ka us
jat un
wi llay
s o
q kuna</w>
pa cha</w>
ne rqa</w>
ki chu</w>
kall pacha
ko rqa</w>
chan tá</w>
ña w
Dios manta</w>
o m
3 2</w>
wa q</w>
Ima tataq</w>
au ti
ku man</w>
f amili
as ta</w>
allin ta</w>
rit u</w>
pi qa</w>
par l
P r
Jesus qa</w>
Isa ías</w>
0 0</w>
sqan kuta</w>
s e
ll a</w>
ima tachus</w>
en e
P i
í ritu</w>
d os</w>
ch kha</w>
Pab lo
ver si
s to
recu r
M ar
e li
wa j
muna kuy
at an
a vi
Jesus pa</w>
3 3</w>
p ó
ki kin
imayna tá</w>
chay qa</w>
c as</w>
y kuna
pó sto
cristian os</w>
Y a
wa wa
t ay
ov er
pi taj</w>
over bi
overbi os</w>
j ay
Pr overbios</w>
A s
ta s
k or
S PI</w>
PAGINA SPI</w>
sumay sumaq</w>
chej ta</w>
a pi</w>
M a
Cor in
tʼ uku
ma s
e qa</w>
cha chi
versi cu
o pi</w>
kuti chi
e r</w>
a ra
war m
ta s</w>
ku chu</w>
p recur
ch ina
é s</w>
y nin
qutu chakuy
q ill
e j
L u
D avi
r ina
g i
b re
b auti
ni sunman</w>
manta pacha</w>
Jehova manta</w>
u na
k ana
an cian
J all
p ro
c re
Biblia manta</w>
man tataq</w>
kas ha
ima s
ña kʼa
ri rqa</w>
ll i
en s
pi chus</w>
chin an
yanapa wa
pósto l</w>
A rí</w>
ka y</w>
al a
Corin ti
wa k</w>
ta pi</w>
qill qa
ni sqanta</w>
ch os</w>
c ar
K a
J o
Corinti os</w>
sqan manta</w>
man os</w>
kʼa cha</w>
war mi
ki chi
kay kaq</w>
f i
esp íritu</w>
ukh uncha
tiem p
fot os</w>
e v
ch anan
bauti za
Ima tataj</w>
yuyay cha
tanta kuy
o manta</w>
ku si
Y A
Ju k</w>
ra j</w>
os qa</w>
T o
Jehova p</w>
nisqan manjina</w>
sqan chikta</w>
ruwa rqa</w>
d is
v is
o qa</w>
ku sqanta</w>
ka ma</w>
I s
waki n</w>
pro fe
dibuj os</w>
ati ene
Jehova qa</w>
Jehova ta</w>
wa ta</w>
uya ri
un an
ti y
qhi pa
S an
Ro manos</w>
19 14</w>
n i</w>
j ar
ens es</w>
as pa</w>
M ay
n a</w>
P en
qha wan
niy ta</w>
S atan
Lu cas</w>
ñaw paq
ruway ta</w>
ja pʼi
imarayku chus</w>
ch kan
a chkha</w>
Ped ro</w>
Imarayku taj</w>
ta wan
s qay
is kay</w>
chʼa m
ch á</w>
as h
wa j</w>
s qas
ri khu
G é
pag in
p hi
kuna qa</w>
S o
A po
sqa n</w>
si s</w>
man chu</w>
tiempo pi</w>
runa sta</w>
pu l
niy ki
man chachi
re vis
qhawa riy</w>
imayna tachus</w>
19 5
ray k
r qayku</w>
paq qa</w>
lla q
kay karqanku</w>
j ta</w>
er d
ca lip
YA CHA
W at
Apo calip
wa tay
recu ad
re j
rayk ú</w>
ka j</w>
en qa</w>
yana p
wa kichi
ur qh
ju k
a j
Apocalip sis</w>
ta chu</w>
p h
o n</w>
lo pi</w>
llam kʼ
He bre
er o</w>
en ti
U ni
ku paj</w>
jatun paq</w>
ci pul
Imayna mantá</w>
wa q
w er</w>
pay ta</w>
n esi
l ay
c h</w>
T im
Q A
M A
p eqa</w>
nesi s</w>
j ana
d o</w>
Su tʼin
M i
Gé nesis</w>
í a</w>
pacha pi</w>
m is
Pay qa</w>
Jehova j</w>
ri y
re s</w>
pʼ u</w>
kuy nin
sun qu
c e
ay nin
Tim ot
Dios man</w>
ña u
sonq o</w>
r an
qan i</w>
nisqa pi</w>
munay munan</w>
ma chi
l e</w>
a manta</w>
N o
Es ta
Dios qa</w>
llaqta pi</w>
ll as
l a</w>
dis cipul
a m
Jall pʼa
wata manta</w>
rin an
chik chu</w>
W A
Pablo qa</w>
J os
n o
kuna manta</w>
herman o</w>
M o
pay qa</w>
lla ki
killa pi</w>
enti en
chik paq</w>
S e
19 4
qha ri
le s</w>
jina manta</w>
g u
at in
He chos</w>
Cris to
T A</w>
L I
Ima taq</w>
t ra
ra eli
precur so
ku manta</w>
d el</w>
sonq o
s ol
man taq</w>
lla rqa
j tin
chay pi</w>
Ima s
Hebre os</w>
ti ya
s nin</w>
rikuchiy rikuchin</w>
qh e
pa pis</w>
llam pʼu</w>
ku sunman</w>
ku chka
kh us
kan man</w>
ja pʼ
j tin</w>
chana paq</w>
b en
Ima raykú</w>
u q</w>
suma j</w>
ra f
qh el
qa s</w>
lla ta</w>
ku q</w>
em bre</w>
cre e
an g
A n
19 9
ri q
e n</w>
an d</w>
ami g
1 0
ya chay
wan chej</w>
saq ra</w>
rqan i</w>
recuad ro</w>
che rqa</w>
T ra
t és</w>
q us
herman os
es ta</w>
chay wanpis</w>
U K
T ata</w>
Esta dos</w>
E f
su y
q o
kun ku</w>
Ñ a
s paqa</w>
q manta</w>
os pi</w>
on qa</w>
lay a</w>
jina chu</w>
is raeli
d er
T uku
T a
suma qta</w>
q ʼ
li gi
k oj</w>
jina lla
as pi</w>
A b
wan taq</w>
s a</w>
ru sal
ri may
q kunata</w>
o f</w>
mun an
kay kanqa</w>
c os
c l
Je rusal
t es
o c
ch hi
c os</w>
as i
Wat ch</w>
tʼa qa
ti g
pʼunchay pi</w>
cas ara
To wer</w>
N I
Mo is
wa k
ukh un
tʼ i
s in
is kay
imarayku taq</w>
ha n</w>
c a</w>
. 0
warm i</w>
tiemp on
rqa chu</w>
kuna pi</w>
Rein on
Q AN
yu pay
wa rqa</w>
ri tu
chay a
ch un
Is ra
ña wi
ñ i
ti ag
sutʼin chay
qa n</w>
p us
c o
San tiag
3 4</w>
t i</w>
s ninta</w>
jar kʼa
h an
ci ón</w>
chu r
Tuku y</w>
Timot eo</w>
So ci
Bib le</w>
wi ñ
qa chu</w>
pu ni
niy oj
nin pi</w>
es pi
b li
R I
Q ha
Jes u
A póstol</w>
san to
ruwa sunman</w>
ri yta</w>
re rqa</w>
l v
er qanku</w>
cristian o</w>
.0 00</w>
u ev
re ligi
qu i
qan a
m us
llam kʼa
kunan chik</w>
esi os</w>
e g
Ya cha
Sutʼin cha
K ay
Jehova man</w>
I n
Ef esios</w>
Davi d</w>
Biblia ta</w>
3 5</w>
pa y</w>
kasqan kuta</w>
en t
em p
ci a
cha pis</w>
Jesu cris
F i
á n</w>
yuyay chay
su ya
sqan rayku</w>
ri n</w>
pay kunata</w>
mi n</w>
herman osnin
L a</w>
J er
D ani
yanapa wanchik</w>
sqan chik
rikuchi rqa</w>
pa ra
ni qta</w>
may q
herman os</w>
cha sqa</w>
R E
yacha kun
y qa</w>
sa j
ri k
ima tapis</w>
c t</w>
T es
M AN
4 5</w>
1 8
sutʼinchay nin</w>
p á
et y</w>
chka spa</w>
chay rayku</w>
Tra ct</w>
Soci ety</w>
Davi d
wañu pu
w a</w>
ta puni</w>
pi pis</w>
phi ña
paq taq</w>
ot u
l os</w>
kuna paq</w>
ku rqanku</w>
i may
ay paq</w>
ani a</w>
UN CHA
NA PA
N uev
4 0</w>
ima tataq</w>
ima ta</w>
g l
akllay akllasqa</w>
a k
YACHA QAN
YACHAQAN A</w>
Santiag o</w>
R i
Mar cos</w>
K A
á s</w>
ya chan
wa tu
pa s
p tiem
kay kani</w>
kachka spa</w>
chin ka
che qa</w>
c o</w>
an qa</w>
a p
UK H
UKH UNCHA
U j</w>
P ala
Ka machi
tes tig
se ptiem
s y
qhawan an
qalla ri
par raf
os nin</w>
os man</w>
or qh
o r</w>
mana ña</w>
lv ania</w>
ll u
juntʼ a</w>
Sutʼincha rina
Imayna tataj</w>
ta ta</w>
ri a
qay ki
o ni
lla pi</w>
kall pa
h u
Pala br
Imayna tataq</w>
Ima rayku</w>
ruwanan chik</w>
qan chik
pʼiti pi</w>
ov i
ni yu
ma r
l an
er v
ab ri
NAPA Q</w>
K u
3 7</w>
watas niyuq</w>
tu kuy
septiem bre</w>
qkuna qa</w>
qhe pa
paq jina</w>
ni taq</w>
lla puni</w>
cion es
chay taq</w>
UKHUNCHA NAPAQ</w>
yana pay
ta sta</w>
su tʼi
sqan pi</w>
runa sqa</w>
pʼi ti</w>
n ina
manta chus</w>
ll im
li o</w>
kuna taq</w>
kun kichu</w>
kachka n</w>
ja mu
chun ka</w>
ben di
ancian os</w>
Se ñ
R u
K unan
Ima taj</w>
wata mantapacha</w>
versicu lopi</w>
sy lvania</w>
saq i
pʼun chay</w>
otu chakuy
nisqan man</w>
n sylvania</w>
llim ph
kusiy kusisqa</w>
kikin cha
jana q
j all
i on
d a</w>
d a
chka n</w>
chej chu</w>
ayki paq</w>
Pen nsylvania</w>
Jerusal en
Ch i
Ab ra
wi ll
wa ñ
v a
suy us
s is
qhel qa
ku pi</w>
kh uya
kaus a
chʼ i
bli ca
a póstol</w>
Jesus ta</w>
Dani el</w>
Abra ha
5 0</w>
Ñ u
wan qa</w>
qalla rirqa</w>
ne c
manta qa</w>
d ad
a jinata</w>
B LI
19 7
ni llan
mas kʼ
manta taj</w>
g o
ash kha</w>
T I
L la
é n</w>
yachaqan api</w>
yachakuy yachakunchik</w>
urqh uku
si r
s or
re para
re par
ov ej
nisqa ta</w>
nec esi
kunan paq</w>
kuna man</w>
ku rayku</w>
ima chus</w>
chka ptin</w>
yanapawa sun</w>
r es
pa taq</w>
on ta</w>
o na
nisqa man</w>
ma qana
ko j
ki m
erd ot
em ías</w>
c on
c erdot
ana paq</w>
Y uyari
D e
C ol
wa ti
u y
suyu pi</w>
pu blica
ptin chik</w>
niy nisqan</w>
ni o</w>
n ovi
mana qa</w>
kʼa q
kanan ta</w>
c e</w>
Yuyari kunkichu</w>
N e
Ju d
Jallpʼa pi</w>
Ña w
war qayku</w>
versicu l
ta laya</w>
suti yuq</w>
kusqan manta</w>
kuna wan</w>
ki chej</w>
khus ka</w>
kama ch
Uni d
Satan ás</w>
J ina
Cris to</w>
Biblia p</w>
B I
A talaya</w>
19 6
ti k
sqanku manta</w>
qha war
ptin ku</w>
parlay parlan</w>
os manta</w>
nin kuta</w>
kuna paj</w>
herman osta</w>
di ci
chu ra
chhi ka</w>
abri l</w>
T h
R una
M ana
K U
19 8
É x
yu y
yachachi y
wawa s
un man</w>
ukhun chanapaq</w>
u ma
tapu ri
ta ta
say a
q otuchakuy
precur sor
n enqa</w>
le e
ki n</w>
kamachi y
ju di
in ta</w>
i ñi
d o
cu r
chʼ ana
c om
ati pa
a pa
Y or
Ped ro
E z
Biblia qa</w>
A r
20 10</w>
z o</w>
us qh
ta ri
saj ra</w>
ruwa sqan
runas man</w>
llan kʼ
kʼa cha
kor qani</w>
kasha n</w>
esi as
en ero</w>
as tawan
Fi lip
CH I
BI BLI
yachachiy yachachin</w>
ya chi
r ina</w>
qillqa rqa</w>
qay llay
ptin ku
mis ion
man taj</w>
man jina
ll asqa</w>
chur ana
H erman
3 6</w>
20 12</w>
wati qmanta</w>
waq ya
tu bre</w>
te cos
sutʼincha rqa</w>
paj qa</w>
os to</w>
os to
llaj tapi</w>
libr opi</w>
h aspa</w>
entien de
dici embre</w>
N i
L e
J a
Chay ta</w>
7 0</w>
yuya ri
ta jina</w>
sutʼincha n</w>
p or
oc tubre</w>
mu su
mas kʼa
manta pis</w>
llaqta man</w>
l u
l es
kuy chej</w>
ka r
ju d
jud í
ima taq</w>
cas ar
allin paq</w>
T i
Pen tecos
Nuev a</w>
Jo b</w>
Imarayku chus</w>
I MA
Ez e
Ch u
A jinamanta</w>
20 11</w>
tik ra
tiemp o</w>
tanta kuy</w>
t anta</w>
sqay ki
or re
o mi
in an
chʼam pay
chka rqa</w>
chej paj</w>
ch antapis</w>
Yor k</w>
Sal om
Sa mu
Isra el</w>
A ll
20 13</w>
tapu ykuna
sutʼi ta</w>
sa cerdot
ruwa rqanku</w>
runa qa</w>
riq si
religi on
m pi</w>
m pa
lla pis</w>
kʼ u
discipul osnin
chi yta</w>
chay manta</w>
ay paj</w>
ay ki</w>
al oni
ag osto</w>
a pay
As tawan</w>
Éx o
Éxo do</w>
yanapa rqa</w>
yacha kuyta</w>
yacha kusunman</w>
watay uq</w>
sol dad
pi kuna
na ce
munay ninta</w>
may o</w>
mar zo</w>
llarqa taq</w>
kuna n</w>
kor qanku</w>
ka pu
jay kʼa
imayna chus</w>
espi ritu
d en
ag ra
Q u
4 2</w>
ta ña</w>
san to</w>
qhawar ina</w>
pi si
paq chu</w>
pagin aspi</w>
niyu q
mu y
kutichi waq</w>
kus is
kasqan manta</w>
er n
ati p
Su ma
S i
S U
R A
BIBLI A</w>
Abraha m
3 8</w>
200 9</w>
yachay ta</w>
sol ter
qu y
paj taj</w>
p erd
nin chik
mision er
libr omanta</w>
kim sa</w>
ju lio</w>
anan paq</w>
Q A</w>
Pentecos tés</w>
Jesus jina</w>
CH E
y es</w>
war qanku</w>
ri eg
q os
ka qta</w>
ja m
es a
ci en
chej pi</w>
ati y
ang eli
an cha
Wa wa
B et
4 4</w>
yupay cha
t h
suyu manta</w>
sqanku rayku</w>
ruwan a
q un
puni chu</w>
parl as
ll us
kaw say
kacha richi
ju nio</w>
j ra
g a
el a</w>
chi s</w>
Tes aloni
R ey</w>
Jall pʼ
Filip enses</w>
F amili
Col os
willay ta</w>
watas niyoj</w>
us i
t ri
suma jta</w>
runa ta</w>
rikuchi sunman</w>
rikhu ri
re n
qutuchakuy pi</w>
qhari warmi</w>
ptin chus</w>
precurso res</w>
orqh o
ko qa</w>
jat uncha
jar kʼ
h e
er ta
cristian osqa</w>
ci a</w>
chkan ku</w>
as ninta</w>
anan kupaq</w>
agra de
Ro ma
P a
G ala
E v
200 8</w>
yachay yachanchik</w>
ti jra
sqan qa</w>
sqa s</w>
si pas
ri sun</w>
qu e
qhaway qhawasqa</w>
ptin taq</w>
pa ñ
p tiy
n g
musu q</w>
m paj</w>
m os
llimph u</w>
kunan kuta</w>
ku taq</w>
ha jtin</w>
cl esias
chik puni</w>
chi rqa</w>
S QA
J at
I N
Es cu
3 9</w>
ñau paj
wan taj</w>
usqh ay
tin pi</w>
ti y</w>
sun manchu</w>
sqan manjina</w>
ruwa sqas
rqan kichu</w>
rikuchi wanchik</w>
ra j
pá g
pi chu</w>
paykuna qa</w>
novi embre</w>
libr o</w>
kus qay
kay kaspa</w>
kanan paq</w>
kamach i</w>
cion es</w>
as manta</w>
Sutʼincharina paq</w>
Samu el</w>
Mois es
Jer emías</w>
CHE J</w>
C re
A le
5 3</w>
1 4
yanap ana
wi ña
uma lli
tapu nitaq</w>
san t
ra s</w>
q chu</w>
os pa</w>
orre manta</w>
no qa
nisqa manta</w>
ni taj</w>
manchachi kuspa</w>
man tawan</w>
kunan ta</w>
kunan ku</w>
kuna j</w>
kun i</w>
kun chik</w>
kawsay ta</w>
kasqan rayku</w>
kar uncha
in is
er ra</w>
e chos</w>
clesias tés</w>
an ku</w>
Uni dos</w>
T orremanta</w>
Reinon manta</w>
R E</w>
P ay</w>
MAN TA</w>
Jesucris to</w>
Ima tapunitaq</w>
E clesiastés</w>
Colos enses</w>
tapu y
su cur
so n</w>
ruwa s
qan chej
precurso r</w>
pay wan</w>
ne jta</w>
l as</w>
kana n</w>
ka qkuna
jucha cha
ima sta</w>
i chu</w>
fe br
ad os</w>
Mois és</w>
I chapis</w>
Eze qui
A d
wawa snin
wata pitaj</w>
ris pa</w>
rej si
qhi sa
q ʼa
parl ar
pacha p</w>
o rqa</w>
nin wan</w>
nin chik</w>
ni s
muna kusqan
lla tapis</w>
lla chu</w>
kunan kupaq</w>
ku rqani</w>
ku llan
kaus aynin
kamachi q</w>
herman a</w>
chʼ u
c enses</w>
W i
Q an
O S</w>
Ku raq</w>
G á
B RE</w>
yachachi ykuna
usqhay llata</w>
un ay
to ta</w>
ta wanpis</w>
t r
t enqa</w>
sqan chejta</w>
ptin qa</w>
osto les
manta chu</w>
man qa</w>
kʼa j
kuna snin
ku sqan</w>
kay ku</w>
kas papis</w>
kamachi yta</w>
jucha lli
jana j</w>
inis te
anan chik</w>
an pi</w>
Tesaloni censes</w>
QA NA
Dios pi</w>
Ch ur
ñawpaq ta</w>
ñaw paq</w>
tʼ u
tantakuy pi</w>
ri j
re y</w>
re in
qha tiy
q e
ptin chik
parraf ota</w>
p anta
necesi ta
mi khu
llaj ta
la tas</w>
kana paq</w>
ka q
jall pʼ
febr ero</w>
cl as
ang el
T E
Señ or
L A
Gá latas</w>
E n
C ar
Biblia pi</w>
6 5</w>
y wan</w>
wañu chi
watay oj</w>
versicul ospi</w>
umalli richi
tan qa
ta tas
t emp
suti cha
say kʼ
sal va
riku rqa</w>
rik chʼana
pu ñu
po rqa</w>
pay manta</w>
nin man</w>
muna rqa</w>
kun chej</w>
kaj ta</w>
i chapis</w>
chʼam paykuna
chay pitaq</w>
ar es
aj llasqa</w>
YACHA QANA
YACHAQANA S</w>
T at
Pi kuna
P as
Kunan qa</w>
Jat un</w>
Jallpʼ an
Imayna s
E N
ñu qanchik
ña chu</w>
yupaychay ta</w>
y oj</w>
y ki
way na
w is
urqhuku sqan</w>
u ter
uter on
uteron omi
uteronomi o</w>
u k
ta j
ris qa</w>
qan chis</w>
qalla rerqa</w>
qa qa</w>
qa puni</w>
ptin pis</w>
precursor a</w>
parla rqa</w>
pa sa
lee riy</w>
kanan chik</w>
ka qkuna</w>
janaq pachapi</w>
j kuna</w>
israeli tas</w>
gl esi
esp erta
esperta d</w>
china paq</w>
chik jina</w>
a l</w>
a d</w>
W AN
WAN CHEJ</w>
S O
Q h
Pay kunaqa</w>
E li
De uteronomio</w>
D espertad</w>
As wan</w>
A ma</w>
5 1</w>
4 1</w>
ñawi ri
á ng
ya chanan
wata s</w>
ruwanan ku</w>
riku kun</w>
rieg o</w>
r er
q ol
pus a
pañ er
paq puni</w>
p er
p e
os ninta</w>
nina kun</w>
munakuy wan</w>
may pichus</w>
m et
m en
lo ni
llaqta manta</w>
ll anta
ki ki
japʼ in
i chá</w>
g o</w>
cristian osta</w>
clas e</w>
an man</w>
allin chu</w>
ak lla
W ar
T u
T anta
wata pitaq</w>
wa si
wa san
versicu lo
ta riku
sqan chej
s pi</w>
rimay qa</w>
riku chin
ri o</w>
revis tapi</w>
qutu cha
profe ci
pi ña</w>
pi jina</w>
parlay parlaspa</w>
pacha manta</w>
pa cien
ni wanchik</w>
ni raq</w>
ni q
ne j
mun aynin
lla taq</w>
l y
kuna pis</w>
kaw s
kasqan chikta</w>
kamachi snin</w>
kachka rqa</w>
discipulosnin man</w>
c or
Wa kin</w>
Rein omanta</w>
M ay</w>
F ran
8 3</w>
1 7
ñakʼa ri
yachaqan anta</w>
yacha ku
willay kunata</w>
waqya ri
wa sqanchikta</w>
v en
si erv
profe c
nin chikta</w>
ni warqa</w>
llu q
llas un
kunay kunan</w>
kun qa</w>
kanan kupaq</w>
f a
di a</w>
cristian os
chka sqanta</w>
ab i
Yacha rqankichu</w>
Y U
Jesucris to
Isra el
Escu ela</w>
C r
C as
Biblia j</w>
ó ni
ñakʼa riy
Ñu qanchik
tuku kuy
t u</w>
sun chik</w>
runa spa</w>
runa man</w>
res erv
reserv ados</w>
qkuna manta</w>
qhaway qhawan</w>
qan kuchu</w>
qa m
profe ta</w>
pay pa</w>
pacha j</w>
met r
