#version: 0.2
a n
c h
t a</w>
k u
a y
t a
i n
q a</w>
m a
w a
m an
p a
k a
l l
u n
r i
n i
ch i
q an
p i</w>
ch a
t i
ku n
a s
p a</w>
k u</w>
y a
man ta</w>
r qa</w>
o s
p i
ll a
s qan
ta q</w>
ma n</w>
s u
J e
q a
n in
i m
e r
ch ay
kun a
wa n</w>
o s</w>
w an
j in
C h
ñ a
a t
r ay
k i
s pa</w>
w i
l i
pi s</w>
D i
ch u</w>
r e
r u
s i
an a
I ma
q h
ta j</w>
s a
y u
ʼ a
Di os
ch e
pa q</w>
r a
man a</w>
o v
m ay
e n
o n
t u
ch u
i ma
im a</w>
ku y
i b
ya cha
wa ta
jin a</w>
chi k</w>
in a
un a
Je h
Jeh ov
s qa</w>
r qan
chu s</w>
s un
k an
p ay
a y</w>
chi k
l e
c i
ri y</w>
t á</w>
a ll
Ch ay
m i
t ʼ
p ʼ
ni n</w>
j u
p u
qh a
sqan ta</w>
ri ku
ña wi
ni spa</w>
k h
q u
o t
ray ku</w>
pa g
ka y</w>
ti ya
may n
a r
I mayn
ru wa
ñawi riy</w>
pa r
ch ka
ri s
i s
y ana
pa j</w>
cha y</w>
tiya n</w>
ray ku
pag ina
Dios pa</w>
o r
Jehov a
e s
p un
ku y</w>
pagina pi</w>
u j
l a
k ʼa
1 9
q ay
rqan ku</w>
K ay</w>
s qa
1 5</w>
che j</w>
ka rqa</w>
ka ma
an ta
ay ta</w>
a s</w>
B ib
an ku
f ot
c u
wata pi</w>
1 2</w>
ta taq</w>
t o
e m
kun a</w>
t in
jin a
d ib
dib uj
m una
at á</w>
ni y
N A
Bib li
a ti
1 4</w>
un as
b r
S a
l o
P A
Je su
1 0</w>
e y</w>
che j
ch an
ta wan</w>
1 1</w>
pun i</w>
1 3</w>
h er
yu y
sun man</w>
fot o</w>
ch in
yana pa
J u
h a
ay n
kama chi
tʼ in
kuna ta</w>
pa q
dibuj o</w>
le ey</w>
P I</w>
k o
nin ta</w>
m a</w>
a b
u s
p o
pa cha
ku ta</w>
her man
I NA
1 6</w>
PA G
PAG INA
Imayn atá</w>
Ima rayku
ka w
qha wa
man ta
an ta</w>
c ris
n e
1 8</w>
wan pis</w>
tu kuy</w>
Je s
ú s</w>
Jes ús</w>
Jehov á</w>
ru wan
r una
ñ u
yacha chi
lla q
ll an
r in
ku ti
y ta</w>
ti em
k ʼ
1 7</w>
2 0
all in
j un
im ayn
ñ a</w>
ti an
m u
pʼ i
j a
m un
su ma
T A
j at
k ay
Bibli a
yuy ay
ch a</w>
1 9</w>
ju k</w>
U N
ka sqanta</w>
k i</w>
cris tian
chik ta</w>
as qa</w>
r unas
d i
o j</w>
2 0</w>
ta chus</w>
Chay rayku</w>
ni sqa
e l
wa r
su tʼin
e l</w>
ta taj</w>
kun an
i n</w>
ku sqan
e s</w>
r o
as qan
d e</w>
ti n</w>
yu q</w>
l m
P ab
riku chi
p tin
qa lla
C H
c a
s ay
PAGINA PI</w>
q i
par l
a n</w>
kan ku</w>
t ʼa
s ta</w>
í as</w>
Chay wanpis</w>
e o</w>
Sa lm
ka sqan
ni sqan
Imayn a
r i</w>
pʼ un
Imarayku taq</w>
Y K
kuy ta</w>
ni sqa</w>
ma y</w>
ka s
wan chik</w>
ku si
2 1</w>
a mi
u ya
v i
s o
a d
r í</w>
q o
t an
all in</w>
Ch ay</w>
wi lla
2 4</w>
an a</w>
K I
t o</w>
2 2</w>
par la
llaq ta
wa ñu
Ima tá</w>
u r
ni rqa</w>
UN A</w>
chay ta</w>
lla m
TA KI
TAKI YK
t e
man jina</w>
TAKIYK UNA</w>
Salm o</w>
as tawan</w>
ka ll
man a
ta pu
ka chka
ta pis</w>
an chik</w>
ru w
h i
sun q
ku n</w>
sutʼin cha
s on
ch ʼ
anta pis</w>
E s
li br
re cu
r a</w>
q ta</w>
ma ña
ll ay
ta qa</w>
ni yuq</w>
f e
s an
ch ʼa
tu cha
u kh
R e
q as
l o</w>
tiem po
e d
rqan i</w>
q kuna
S u
wa ki
t anta
pʼun chay
k in
pi taq</w>
Dios ta</w>
u n</w>
imayn a
may ta</w>
os ta</w>
ku rqa</w>
r o</w>
kh a</w>
an ku</w>
2 5</w>
runa s</w>
r qa
M at
pʼi ti
2 3</w>
wa s
a u
qay ku</w>
sa q
chay ri</w>
ay ki
Mat eo</w>
os nin
A N
ña w
W a
R o
tucha kuy
qalla ri
ó n</w>
ima rayku
H e
un cha
Ju an</w>
ima tá</w>
p e
anku paq</w>
si s</w>
b i
a g
P ay
M ana</w>
u j</w>
tu ku
Ch antapis</w>
su ti
pa cha</w>
ll a</w>
br e</w>
yacha qan
su n</w>
su yu
k ayta</w>
CH A
y nin
wata s
o j
3 0</w>
sunq u</w>
qan ku</w>
ka su
ami li
ra q</w>
ka cha
Di os</w>
u ku
qi ll
jina ta</w>
kaw sa
p tin</w>
k a</w>
a ta</w>
an i
o ta</w>
j ta</w>
sa l
ri t
Pab lo</w>
I sa
Bibli a</w>
ku spa</w>
jun tʼa
ju cha
anku ta</w>
2 8</w>
lla ki
ci on
I ma</w>
kh u
an tá</w>
Ch antá</w>
s pa
2 9</w>
pay kuna
e t
ch ana
jun tʼ
Re in
qh i
20 0
c e
an paq</w>
2 6</w>
q kuna</w>
as pa</w>
m unas
d e
2 7</w>
yu pay
z a
niy oj</w>
jat un</w>
as wan</w>
yu ya
ri chi
v er
qa n</w>
C ris
3 1</w>
p ʼa
C or
t er
kaw say
P ed
s nin
ci an
as ta</w>
M a
lla j
man tá</w>
c o
ku man</w>
jat un
es p
c as
pa j
ne rqa</w>
ki chu</w>
kall pacha
ll u
ko rqa</w>
chan tá</w>
li p
Dios manta</w>
kuti chi
3 2</w>
wa q</w>
qha wan
Ima tataq</w>
au ti
lla pi</w>
f amili
ay nin
allin ta</w>
s e
rit u</w>
pi qa</w>
en e
a k
P i
Jesu sqa</w>
Isa ías</w>
0 0</w>
ya chan
ima tachus</w>
í ritu</w>
un a</w>
d os</w>
ch kha</w>
Pab lo
ver si
s to
recu r
M ar
Jesu s
P r
sqa n</w>
muna kuy
ll i
e li
at an
a vi
Jesu spa</w>
3 3</w>
wa j
p ó
ki kin
imayn atá</w>
chay qa</w>
c as</w>
pó sto
cristian os</w>
Y a
ov er
uya ri
t ay
pi taj</w>
over bi
overbi os</w>
a pi</w>
Pr overbios</w>
A s
ma s
S PI</w>
PAGINA SPI</w>
suma q</w>
ka j
chej ta</w>
ch ina
Cor in
war mi
cha chi
at in
versi cu
ti y
l os
j ay
a ra
tʼ uku
ta s</w>
p recur
b re
é s</w>
r ina
qu tuchakuy
kun as
sqan ku
L u
D avi
g i
b auti
ro fe
ni sunman</w>
manta pacha</w>
libr o
Jehova manta</w>
son q
ri q
man os</w>
k ana
an cian
J all
yacha kun
yacha ku
t i</w>
s qay
c re
Biblia manta</w>
yanapa wa
man tataq</w>
ima s
ruw ay
p hi
ña kʼa
r una</w>
pi chus</w>
ka ma</w>
ta pi</w>
pósto l</w>
K a
A rí</w>
kas ha
Corin ti
wa k</w>
sun qu
ni sqanta</w>
e r</w>
ch os</w>
Corinti os</w>
kʼa cha</w>
en s
c ar
qill qa
ka q</w>
f i
esp íritu</w>
a l
ukh uncha
chu r
yana p
war m
tiem p
ri khu
n o
fot os</w>
e v
bauti za
Ima tataj</w>
yuyay cha
tanta kuy
T o
wi llay
Y A
Ju k</w>
wa si
ra j</w>
Jehova p</w>
nisqan manjina</w>
chi qa</w>
wa ta</w>
ruwa rqa</w>
p rofe
niy ta</w>
ja pʼi
d is
ta s
riku chin
S o
waki n</w>
pun i
niy ki
n a
kuna qa</w>
e j
dibuj os</w>
d o
ati ene
a la
Jehova qa</w>
I s
Jehova ta</w>
J o
qhi pa
os qa</w>
S an
Ro manos</w>
19 14</w>
ku sqanta</w>
ens es</w>
M ay
s in
n i</w>
ll as
h u
s qas
ll asqa</w>
j ar
S atan
Lu cas</w>
ñaw paq
ruw ayta</w>
imarayku chus</w>
a chkha</w>
Ped ro</w>
Imarayku taj</w>
v is
llam kʼ
P en
ya chay
ta wan
is kay</w>
chʼa m
ch á</w>
an qa</w>
wa j</w>
G é
sqan chikta</w>
qha ri
pag in
A po
wa q
man chu</w>
an chej</w>
C o
wa was
tiempo pi</w>
runas ta</w>
man chachi
ka rqanku</w>
T u
N o
sqan kuta</w>
sa pa</w>
re vis
r qayku</w>
qhawa riy</w>
pay ta</w>
imayna tachus</w>
19 5
muna n</w>
er d
ca lip
YA CHA
W at
M i
Apo calip
wa tay
recu ad
re j
ray k
rayk ú</w>
paq qa</w>
ka j</w>
en qa</w>
A n
rin a</w>
ku chu</w>
ci pu
as h
waki chi
ur qh
ju k
Apocalip sis</w>
ta chu</w>
nin pi</w>
lo pi</w>
lla ta</w>
kuna manta</w>
an chik
He bre
riq si
l ay
er o</w>
en ti
U ni
ta ri
precur so
jatun paq</w>
Imayna mantá</w>
w er</w>
r an
chay pi</w>
c h</w>
T im
Q A
M A
pe qa</w>
ne sis</w>
ka us
j ana
d o</w>
Su tʼin
Gé nesis</w>
í a</w>
pacha pi</w>
l a</w>
dis cipu
chay a
Pay qa</w>
Jehova j</w>
re s</w>
qh e
pʼ u</w>
sqan manta</w>
son qo
l e</w>
a manta</w>
Tim ot
Dios man</w>
ña u
y ay
su ya
sonq o</w>
s h
s a</w>
nisqa pi</w>
ma chi
kun ku</w>
in a</w>
Es ta
Dios qa</w>
llaqta pi</w>
Jall pʼa
wata manta</w>
kuna pi</w>
W A
Pablo qa</w>
M o
J os
ri y
ku q</w>
herman o</w>
g o
yachachi y
ki llapi</w>
j tin
enti en
a j
19 4
ñ i
mun ay
le s</w>
kan man</w>
jina manta</w>
g u
chin ka
asqan ta</w>
K u
He chos</w>
Cris to
spa qa</w>
T A</w>
L I
Ima taq</w>
u sa
so l
ra eli
q kunata</w>
d el</w>
s pi</w>
pay qa</w>
man taq</w>
lla rqa
ku manta</w>
anku paj</w>
Hebre os</w>
rikuchi n</w>
llam pʼu</w>
j tin</w>
chana paq</w>
b en
Ima raykú</w>
suma j</w>
ra f
qh el
qan a
em bre</w>
S e
Ima s
19 9
ri n</w>
kuy nin
kh us
e n</w>
an g
an d</w>
a m
1 0
wan chej</w>
saq ra</w>
ri tu
recuad ro</w>
m pa
ku chka
che rqa</w>
ch un
u q</w>
t és</w>
q ʼ
herman os
chay wanpis</w>
U K
T ra
T ata</w>
Esta dos</w>
wi ll
wa k
pa y</w>
pa qa</w>
l v
Ñ a
wi ñ
tapu y
s ha
q manta</w>
lay a</w>
ko j</w>
kan qa</w>
jina chu</w>
is raeli
d er
as pi</w>
T a
w ay
suma qta</w>
li gi
ku pi</w>
c os
as i
Ch u
A b
wan taq</w>
sqa s</w>
ru sal
ri may
re s
o f</w>
jina lla
cre e
Rein on
Je rusal
ukh un
t r
ja pʼ
ch hi
c os</w>
Wat ch</w>
pʼunchay pi</w>
is kay
es ti
cas ara
To wer</w>
N I
Mo is
pa s
lo ni
ku rqanku</w>
imarayku taq</w>
d en
ci a
c a</w>
. 0
warm i</w>
tʼ i
tiemp on
sa qi
munas qan
l u
R u
Q AN
wi ña
wa rqa</w>
un qu
tʼa qa
rqa chu</w>
kʼ u
cion es
an paj</w>
Is ra
w a</w>
ti ag
sutʼin chay
kan i</w>
g os
San tiag
H er
3 4</w>
kuna n</w>
ci ón</w>
cha sqa</w>
Tu kuy</w>
Timot eo</w>
Rein o
Bib le</w>
niy oj
l os</w>
es pi
chʼam pay
b li
R I
A póstol</w>
san to
ruwa sunman</w>
re rqa</w>
qa chu</w>
nin manta</w>
le si
kuna man</w>
im p
er qanku</w>
cristian o</w>
So ci
P ala
.0 00</w>
y ninta</w>
u ev
si os</w>
ri k
re ligi
o qa</w>
kunan chik</w>
kaw s
kall pa
fe sios</w>
chʼ i
a ma</w>
Sutʼin cha
Q ha
K ay
Jehova man</w>
E fesios</w>
Davi d</w>
Biblia ta</w>
3 5</w>
sa j
nin kuta</w>
kuna wan</w>
kasqan kuta</w>
g o</w>
em p
chik pi</w>
cha pis</w>
Ya cha
Jesu cris
I n
F i
á n</w>
yuyay chay
sun chik</w>
s im
ruwa sqan
qu i
mi n</w>
ma qana
lla puni</w>
ka pu
herman osnin
L a</w>
D ani
yanapa wanchik</w>
rikuchi rqa</w>
jar kʼa
herman os</w>
ay paq</w>
a l</w>
R E
ni qta</w>
may q
ja mu
ima tapis</w>
c t</w>
ati pa
R i
M AN
4 5</w>
1 8
sutʼinchay nin</w>
qan chik
p á
lo m
et y</w>
chka spa</w>
chay rayku</w>
Tra ct</w>
Soci ety</w>
Davi d
u y
t anta</w>
su tin
pi pis</w>
phi ña
paq taq</w>
pa ra
on qa</w>
llaki y
kuna paq</w>
c o</w>
ani a</w>
UN CHA
NA PA
N uev
4 0</w>
ku rayku</w>
kas h
ka usa
ima tataq</w>
ima ta</w>
cristian os
chik chu</w>
ak llasqa</w>
YACHA QAN
YACHAQAN A</w>
Santiag o</w>
Mar cos</w>
K A
á s</w>
wañu pu
wa tu
ta puni</w>
ri yta</w>
p tiem
o pi</w>
kuna taq</w>
kamachi s
kachka spa</w>
che qa</w>
a p
UK H
UKH UNCHA
U j</w>
Ka machi
y qa</w>
t esti
sunq un
se ptiem
s y
qay ki
par raf
ov i
or qh
mana ña</w>
lv ania</w>
juntʼ a</w>
ch i</w>
Sutʼincha rina
Imayna tataj</w>
ta ta</w>
nin a
en t
Pala br
Imayna tataq</w>
Ima rayku</w>
wi llan
ruwan anchik</w>
ri rqa</w>
pʼiti pi</w>
pi si
ni yu
llam kʼa
l an
er v
ab ri
a pa
NAPA Q</w>
3 7</w>
watas niyuq</w>
tu kuy
septiem bre</w>
qhe pa
ma r
chay taq</w>
UKHUNCHA NAPAQ</w>
yana pay
wa ñ
su tʼi
si on
runas qa</w>
pʼi ti</w>
pi s
paq jina</w>
pa pis</w>
o c
manta chus</w>
li o</w>
kun kichu</w>
kachka n</w>
chun ka</w>
ben di
ancian os</w>
Se ñ
K un
Ima taj</w>
yupay cha
y wan</w>
wata mantapacha</w>
versicu lopi</w>
sy lvania</w>
re par
pʼun chay</w>
nisqan man</w>
nin ku</w>
n sylvania</w>
mun an
mas kʼ
ll imp
kusi sqa</w>
kikin cha
kh uya
jana q
j all
g a
di os
d a</w>
chka n</w>
chi sqa</w>
chej chu</w>
ch kan
ayki paq</w>
Pen nsylvania</w>
Jerusal en
Ab ra
s manta</w>
ri kun
ja m
bli ca
a póstol</w>
Ju d
Jesu sta</w>
Je re
Dani el</w>
Ch i
Abra ha
5 0</w>
Ñ u
wan qa</w>
wa sqan
w ayn
ri spa</w>
qkuna qa</w>
qallari rqa</w>
manta qa</w>
d ad
a jinata</w>
B LI
19 7
ta sta</w>
su y
nisqa n</w>
manta taj</w>
ce si
ash kha</w>
a d</w>
T I
L la
D e
é n</w>
yachaqan api</w>
yachakun chik</w>
sal v
ov ej
nisqa ta</w>
nin chik</w>
ne cesi
kunan paq</w>
ima chus</w>
i ñi
chka ptin</w>
yanapawa sun</w>
si r
o r</w>
nisqa man</w>
llaq tan
ko j
erd ot
discipu l
c on
c erdot
ana paq</w>
Y uyari
T e
N e
J ina
wa ti
suyu pi</w>
religi on
pu blica
ptin chik</w>
parl as
n ovi
mana qa</w>
le e
kʼa q
kan anta</w>
chu ra
chi qan</w>
c e</w>
Yuyari kunkichu</w>
Jallpʼa pi</w>
u ma
ta laya</w>
suti yuq</w>
say a
rej si
pay kunata</w>
p an
nin wan</w>
mi sion
kusqan manta</w>
ki chej</w>
khus ka</w>
ati y
Uni d
Satan ás</w>
Cris to</w>
Biblia p</w>
B I
A talaya</w>
19 6
ñaw pa</w>
yanap an
war qayku</w>
ti k
tapu ri
re para
ptin ku</w>
parla n</w>
mun aynin
kuna paj</w>
ku qa</w>
herman osta</w>
espi ritu
di ci
chhi ka</w>
abri l</w>
T h
M ana
K U
19 8
Ña w
É x
ya ri
ukhun chanapaq</w>
qo tuchakuy
q os
llan kʼ
ki n</w>
k im
cu r
chʼ ana
Y or
Ped ro
E z
Biblia qa</w>
A r
20 10</w>
z o</w>
us qh
ta ta
saj ra</w>
runas man</w>
ll anta
kʼa cha
ko rqani</w>
kasha n</w>
erd on
en ero</w>
chi yta</w>
as tawan
an manta</w>
W i
N i
Fi lip
CH I
BI BLI
ynin pi</w>
yachachi n</w>
urqh u
ta jina</w>
qillqa rqa</w>
qa llu
man taj</w>
kamachi y
in ta</w>
chur ana
E v
3 6</w>
20 12</w>
wati qmanta</w>
tu bre</w>
te cos
sutʼincha rqa</w>
qay llay
paj qa</w>
os to
nin chikta</w>
llaj tapi</w>
libro pi</w>
kuy chej</w>
ju d
dici embre</w>
chik paq</w>
chay manta</w>
as qa
as manta</w>
ami g
L e
J a
Chay ta</w>
7 0</w>
sutʼincha n</w>
ri q</w>
re n
q un
puni chu</w>
oc tubre</w>
n enqa</w>
mu su
manta pis</w>
llaqta man</w>
ka r
jud í
ima taq</w>
en ci
chik qa</w>
cas ar
allin paq</w>
Unid os
T i
Pen tecos
Nuev a</w>
Jo b</w>
Imarayku chus</w>
I MA
Ez e
A ll
A jinamanta</w>
20 11</w>
tik ra
tiemp o</w>
tanta kuy</w>
q asqa</w>
puni taq</w>
ni llan
lla manta</w>
kama chin
chka rqa</w>
chej paj</w>
ch antapis</w>
Yor k</w>
T or
Sa mu
Sa lom
Isra el</w>
20 13</w>
sutʼi ta</w>
sa cerdot
ruwa rqanku</w>
runa qa</w>
os to</w>
man jina
m in
lla pis</w>
ll anku
kʼa j
jar kʼ
i o</w>
discipul osnin
ag osto</w>
a pay
Ma ri
As tawan</w>
Éx o
Éxo do</w>
yanapa rqa</w>
yachaku sunman</w>
yacha kuyta</w>
watay uq</w>
versicu los
ta r
sqay ki
sol dad
sa loni
ri e
qhel qa
pis i</w>
pi kuna
o n</w>
na ce
munay ninta</w>
may o</w>
mar zo</w>
llarqa taq</w>
ko rqanku</w>
imayna chus</w>
ha n</w>
chi rqa</w>
chi qa
ay paj</w>
ay ku
ag ra
Q u
4 2</w>
tʼ u
ta ña</w>
t ra
san to</w>
qu ll
qhawa rina</w>
paq chu</w>
pagin aspi</w>
or a</w>
niyu q
l as
kutichi waq</w>
ku taq</w>
kasqan manta</w>
japʼ in
entien den
an pi</w>
Su ma
S i
S U
R A
BIBLI A</w>
Abraha m
3 8</w>
200 9</w>
ya chayta</w>
sol ter
paj taj</w>
p erdon
nin ay
mision er
mas kʼa
m paj</w>
libro manta</w>
la s</w>
kim sa</w>
ki y
ju lio</w>
chi ku
ay ki</w>
an cha
Q A</w>
Pentecos tés</w>
Jesus jina</w>
E c
CH E
y es</w>
wiña y</w>
sim i
ri pu
p anta
on ta</w>
nin man</w>
m pi</w>
m os
ka qta</w>
chej pi</w>
ang eli
P a
B et
4 4</w>
wa wa
tr at
suyu manta</w>
sqanku manta</w>
sqan rayku</w>
ruwan a
parl ay
p tiy
muna ku
ll us
kacha richi
ka spa</w>
ka ptin
jun io</w>
jat uncha
j ra
h u</w>
el a</w>
e qa</w>
chi s</w>
a qa</w>
Te saloni
R ey</w>
Jall pʼ
Filip enses</w>
F amili
Co los
y pi</w>
will ayta</w>
watas niyoj</w>
t ri
suma jta</w>
runa ta</w>
rikuchi sunman</w>
qutuchakuy pi</w>
qhari warmi</w>
ptin chus</w>
precurso res</w>
o l
mi kh
le s
ku ra
ko qa</w>
jay kʼa
er ta
er qan
discipu los
cristian osqa</w>
ch kanku</w>
as ninta</w>
agra de
Ro ma
G ala
200 8</w>
yachan chik</w>
y ki
ti jra
si pas
rqan kichu</w>
ri sun</w>
qu e
qhawa sqa</w>
precur s
par a</w>
o rqa</w>
o manta</w>
n g
musu q</w>
mu y
llimp hu</w>
lesi as
kar uncha
chʼ u
c or
S QA
Q h
J at
I N
Her man
Es cu
3 9</w>
wan taj</w>
wa rqanku</w>
usqh ay
tin pi</w>
ti y</w>
te ri
ruwa sqas
rikuchi wanchik</w>
re manta</w>
qkuna manta</w>
pá g
pi chu</w>
paykuna qa</w>
novi embre</w>
m ías</w>
libr o</w>
kunas ninta</w>
kan anpaq</w>
kama chi</w>
es ta</w>
cion es</w>
chi n</w>
asqan kuta</w>
Sutʼincharina paq</w>
Samu el</w>
Jere mías</w>
Ima ta
CHE J</w>
C re
A le
5 3</w>
1 4
ñu qanchik
yanap ana
uma lli
tuku kuy
sun manchu</w>
san t
riku spa</w>
ra s</w>
pay wan</w>
no qa
nisqa manta</w>
manchachi kuspa</w>
man tawan</w>
m us
llu lla</w>
lesias tés</w>
kunan ku</w>
kuna j</w>
kun chik</w>
ku rqani</w>
kaws ayta</w>
kasqan rayku</w>
j kuna</w>
i chu</w>
er ra</w>
e chos</w>
anchik paq</w>
Uni dos</w>
Tor remanta</w>
Reinon manta</w>
R E</w>
P ay</w>
MAN TA</w>
Jesucris to</w>
Imata punitaq</w>
Ec lesiastés</w>
Colos enses</w>
wi llaq
su cur
spa taq</w>
so n</w>
riku n</w>
q e
precurso r</w>
ne jta</w>
ku sqan</w>
kana n</w>
jucha cha
ima sta</w>
fe br
ci a</w>
ad os</w>
T at
Mois és</w>
I chapis</w>
Eze qui
ñakʼa riy
wata pitaj</w>
urqh uku
t h
qull qi
qhi sa
q on
q chu</w>
publica ciones
pu ñu
ptin taq</w>
pacha p</w>
on o
ni taj</w>
muna kusqan
mi ray
ma si
lla tapis</w>
lla chu</w>
kun i</w>
kun anta</w>
ku pis</w>
kaus aynin
kamachi q</w>
im ay
her mana</w>
c enses</w>
O S</w>
M e
Ku raq</w>
G á
B RE</w>
usqhay llata</w>
ta wanpis</w>
ta n</w>
t enqa</w>
sqan ku</w>
qan chej
pu sa
orqh o
n a</w>
manta chu</w>
man qa</w>
kunas nin</w>
ku ti</w>
ku sunman</w>
kay ku</w>
kas papis</w>
kamachi yta</w>
jucha lli
ju dios
jana j</w>
is teri
all a</w>
Tesaloni censes</w>
QA NA
Q an
Dios pi</w>
A d
ñawpaq ta</w>
ñaw paq</w>
un ay
tantakuy pi</w>
tan qa
ri j
re y</w>
re in
qha tiy
parraf ota</w>
parl an
necesi ta
mi s
llu q
la tas</w>
kun ankuta</w>
kana paq</w>
ka q
jall pʼ
febr ero</w>
entien de
c las
as un
agrade ce
T E
Señ or
L A
Gá latas</w>
E n
C ar
Biblia pi</w>
6 5</w>
watay oj</w>
versiculos pi</w>
umalli richi
t hu
t emp
suti cha
sha n</w>
riku rqa</w>
rik chʼana
qa qa</w>
q ʼa
po rqa</w>
pay manta</w>
parl ar
muna rqa</w>
mpa ñ
m p
kuy manta</w>
ka jta</w>
i chapis</w>
er n
chik wan</w>
chay pitaq</w>
an i</w>
aj llasqa</w>
YACHA QANA
YACHAQANA S</w>
Pi kuna
P as
Kun anqa</w>
Jat un</w>
E N
ña chu</w>
yupay chayta</w>
yacha chin
y oj</w>
y manta</w>
waq yari
v in
uya rin
urqhuku sqan</w>
u ter
uter ono
uterono mi
uteronomi o</w>
ta tas
ta rin
ta manta</w>
ta j
sa pa
qan chis</w>
qalla rerqa</w>
precurs ora</w>
parla rqa</w>
m en
lla taq</w>
lee riy</w>
kuna pis</w>
kun chej</w>
kun ankupaq</w>
ku llan
kan anchik</w>
ka qkuna</w>
janaq pachapi</w>
israeli tas</w>
h e
g lesi
esp erta
esperta d</w>
chu n</w>
china paq</w>
chik jina</w>
a man</w>
W AN
WAN CHEJ</w>
S O
Pay kunaqa</w>
De uteronomio</w>
D espertad</w>
As wan</w>
A ma</w>
5 1</w>
4 1</w>
á ng
yuya ri
wata s</w>
was in
ur ma
u k
testi gos
sqan manjina</w>
salv a
ruwan anku</w>
riku kun</w>
rie go</w>
qo l
paq puni</w>
nina kun</w>
nin ku
munakuy wan</w>
mpañ er
may pichus</w>
llas un
llaqta manta</w>
l y
kawsa y</w>
i chá</w>
cristian osta</w>
clas e</w>
chik puni</w>
chay man</w>
asqan manta</w>
allin chu</w>
W ar
T anta
Jesucris to
Jallpʼ an
E li
wi s
wata pitaq</w>
wa san
versicu lo
unqu y
una n</w>
ukh u
ta man</w>
rqan kuchu</w>
rimay qa</w>
revis tapi</w>
qu tucha
profe ci
pi ña</w>
pi jina</w>
parl aspa</w>
