#version: 0.2
v e
ve r</w>
u m
um p
ump e
umpe d</w>
u g
ug g</w>
t o
to t
tot a
tota l</w>
t h
th e</w>
o ver</w>
i m</w>
guggen heim</w>
d ugg</w>
a d</w>
j umped</w>
y umped</w>
m ad</w>
l ad</w>
g lad</w>
